;=============================================================
VERSION:0.01
USER   :NISHIDA-S
;=============================================================
[msgId]
aw_20_3095a=I am the true God, the embodiment of the wheel of life, the spinner of all Mantra.
aw_20_3095b=I am the true God, the embodiment of the wheel of life, the spinner of all Mantra.
aw_21_3000a=At last, you have passed my trials, Redeemer Asura.
aw_21_3000b=At last, you have passed my trials, Redeemer Asura.
aw_21_3001a=You have defeated the will of the planet and proved yourself worthy.
aw_21_3001b=You have defeated the will of the planet and proved yourself worthy.
aw_21_3002=Who are you!?
aw_21_3003a=I am the true god...
aw_21_3003b=I am the true god...
aw_21_3004=True...?
aw_21_3005a=Yes, I am the guide of all beings, the one who\nbestowed Mantra upon your ancestors.
aw_21_3005b=Yes, I am the guide of all beings, the one who\nbestowed Mantra upon your ancestors.
aw_21_3006=Wha...!?
aw_21_3007a=I had the planet's will give birth to Vlitra, and\nscattered the Gohma around this world to test you.
aw_21_3007b=I had the planet's will give birth to Vlitra, and\nscattered the Gohma around this world to test you.
aw_21_3008a=All to shape you into a suitable vessel.
aw_21_3008b=All to shape you into a suitable vessel.
aw_21_3009a=The one who controls the planet is the one fit to guide it.
aw_21_3009b=The one who controls the planet is the one fit to guide it.
aw_21_0011=I am Chakravartin. It is I who keeps the wheels of this planet in motion.
aw_21_3010=I am Chakravartin.
aw_21_3011=It is I who keeps the wheels of this planet in motion.
aw_21_3012=...You!
aw_21_0013=Trials...?　Impossible! Our battle just now--
aw_21_3013=Trials...?
aw_21_3014=Impossible!
aw_21_3015=Our battle just now--
aw_21_3016=Everything is as I have intended it.
aw_21_3017=It cannot be...
aw_21_3018=Now, give me your hand, Redeemer Asura.
aw_21_0017=Receive the Mantra's power and with it create a new world order!
aw_21_3019=Receive the Mantra's power
aw_21_3020=and with it create a new world order!
aw_21_3021=Ha... Haha... HAHAHAHAHAHAHAHAHAHA!
aw_21_3022=Asura?
aw_21_0020=He is the one... He is the reason for it all!!
aw_21_3023=He is the one...
aw_21_3024=He is the reason for it all!!
aw_21_0021=You're the one I should kill! 
aw_21_3025=You...
aw_21_3026=You're the one I should kill!
aw_21_0026=Very well. Another trial.
aw_21_3027=Very well.
aw_21_3028=Another trial.
aw_21_3029=AW_21_3029.int
aw_21_3030=Knowing the difference in power between us\nwill also lead you to true understanding.
aw_21_3031=I don't give a damn about any of that!
aw_21_3032=He's too powerful!
aw_21_3033=I don't care!
aw_21_3034=Wait! We need to make a plan!
aw_21_3035=No I don't!
aw_21_3036=AW_21_3036.int
aw_21_3037=Hmm...
aw_21_3038=Now, show me the extent of your power!
aw_21_0034=No... Fa...ther...
aw_21_3039=No...
aw_21_3040=Fa...ther...
aw_21_3041=Mithra!!
aw_21_3042=AW_21_3042.int
aw_21_3043=AW_21_3043.int
aw_21_0036=Come at me. Your daugther...is waiting for you.
aw_21_3044=Come at me.
aw_21_3045=Your daughter...
aw_21_3046=...is waiting for you.
aw_21_3047=You bastard!!
aw_21_3048=Wai...
aw_21_3049=Gaaahh!! 
aw_21_3050=No!
aw_21_0041=Mi...thraaaaaaaa! Guaaaaaah! 
aw_21_3051=Mi...thra!
aw_21_3052=Guaaaaaah!
aw_21_3053=You go forward nonetheless...
aw_21_3053a=You go forward...
aw_21_3053b=nonetheless.
aw_21_3054=Stop... If you use too much power your body will--!
aw_21_3055=I...don't...care!
aw_21_0045=No... No! Father!!
aw_21_3056=No...
aw_21_3057=No! Father!!
aw_21_3058=Mith...ra...
aw_21_0047=Forgive me....hah! 
aw_21_3059=Forgive me...
aw_21_3060=hah!
aw_21_3061=Gaaaaaaaaaaaaahhhhhhhhhhh!! 
aw_21_3062=Guah! 
aw_21_3063=AW_21_3063.int
aw_21_3064=Take care of my Father!
aw_21_3065=But...!
aw_21_3066=Please!!
aw_21_3067=...Tch!
aw_21_3068=Another failure.
aw_21_0056=In that case, I shall bring an end to this world, and begin it anew. Just as I have always done.
aw_21_3069=In that case, I shall bring an end to this world,\nand begin it anew.
aw_21_3070=Just as I have always done.
aw_21_0057=I will eventually rebuild this world. Until then, enjoy the rest of your lives. It matters not to me what you do.
aw_21_3071=I will eventually rebuild this world.
aw_21_3072=Until then, enjoy the rest of your lives.\nIt matters not to me what you do.
aw_21_0058=You are the only one that can save this world...
aw_21_3073=You are the only one
aw_21_3074=who can save this world...
aw_21_3075=Chakravartin.
aw_21_3076=His power is unimaginable,
aw_21_3077=and he sends Asura and Yasha falling towards Gaea.
aw_21_3078=But the battle is far from over.
aw_21_3079=Asura's body is at its limit,
aw_21_3080=no longer able to contain his own wrath.
aw_21_3081=Yasha searches for a way to awaken him.
